start_message = (f"Добро пожаловать! Это бот для проведения викторин на разные темы. \n"
                 f"Для начала викторины введите команду /start_quiz\n"
                 f"Правила: /help")

help_message = "Добро пожаловать в игру викторины! " \
               "Вам будет предложено ряд вопросов, на которые нужно дать правильные ответы. " \
               "Выберите один из вариантов ответа, нажав на соответствующую кнопку под вопросом. " \
               "После каждого ответа вы увидите, был ли ваш ответ правильным или нет. " \
               "В конце игры вы получите свой результат: количество правильных и неправильных ответов. " \
               "Желаем удачи и надеемся, что вам понравится игра!"

